/* Localized versions of Info.plist keys */

CFBundleName = "MidiKeys";
CFBundleShortVersionString = "1.9b1";
CFBundleGetInfoString = "1.9b1, Copyright © 2002-2019 Immo Software.";
NSHumanReadableCopyright = "Copyright © 2002-2019 Immo Software.";
